{
  "CANVASCONTROLS.Title": "Contrôles des scènes",
  "CANVASCONTROLS.Description": "Cette visite vous donnera une vue d'ensemble des commandes de contrôles de la zone centrale - la scène",
  "CANVASCONTROLS.OverviewTitle": "Contrôles",
  "CANVASCONTROLS.OverviewContent": "Lorsqu'une scène est active, cet ensemble de commandes vous permet d'activer et de modifier diverses couches de la scène. Les utilisateurs définis en tant que Maître du Jeu (Game Master) ont accès à plus d'outils que les utilisateurs définis en tant que joueur (Player).",
  "CANVASCONTROLS.TokensTitle": "Contrôles des tokens",
  "CANVASCONTROLS.TokensContent": "Il s'agit du calque (couche) Tokens à partir de laquelle vous pouvez contrôler ou cibler des Tokens sur une scène ou mesurer des distances entre des points.",
  "CANVASCONTROLS.MeasureTitle": "Outils de gabarits",
  "CANVASCONTROLS.MeasureContent": "Il s'agit du calque qui vous permet de dessiner des zones d'effet telles que des cônes, des rayons ou des cercles. Les différents outils de ce calque vous permettent de créer différents types de formes de gabarits.",
  "CANVASCONTROLS.TileTitle": "Outils de tuile",
  "CANVASCONTROLS.TileContent": "Les tuiles sont des images (ou vidéos) qui enrichissent l'image de fond d'une scène en ajoutant des objets individuels ou des accessoires dans l'environnement. Les tuiles sont idéales pour mettre en place des pièges, des trésors, des arbres, des obstacles et bien d'autres choses encore ! \nLes tuiles peuvent également être aériennes, apparaissant comme un auvent au-dessus des tokens pour représenter des toits, des cimes d'arbres ou des ponts.",
  "CANVASCONTROLS.DrawingsTitle": "Outils de dessin",
  "CANVASCONTROLS.DrawingsContent": "Le calque Dessins fournit les outils dont vous avez besoin pour gribouiller partout dans la scène, en créant diverses formes ou lignes dont la couleur, le remplissage, la ligne et d'autres effets peuvent être personnalisés.",
  "CANVASCONTROLS.WallsTitle": "Outils de mur",
  "CANVASCONTROLS.WallsContent": "Notre puissant système d'éclairage et de vision s'appuie sur les murs pour définir les limites d'une scène. Les murs peuvent être configurés pour bloquer le mouvement, la vision, la lumière ou le son. Les murs peuvent être des portes qui peuvent être facilement ouvertes ou fermées, ou des objets secrets qui sont cachés aux joueurs.\n Il y a beaucoup d'options puissantes disponibles pour les murs et nous vous recommandons de lire notre <a href='https://foundryvtt.com/article/walls/' target='_blank'>article de la base de connaissances</a> sur le sujet (en anglais).",
  "CANVASCONTROLS.LightingTitle": "Outils de lumière",
  "CANVASCONTROLS.LightingContent": "Notre magnifique système d'éclairage permet de compléter facilement votre scène avec des sources lumineuses qui vont de simples torches à de magnifiques dômes énergétiques animés ou des nuages de brouillard tourbillonnants.\nNotre système d'éclairage est facile à prendre en main, il suffit de cliquer et de glisser, mais il existe de nombreuses options avancées. Nous vous recommandons de lire notre <a href='https://foundryvtt.com/article/lighting/' target='_blank'>article sur la base de connaissances</a> (an anglais) lorsque vous êtes prêt à en savoir plus.",
  "CANVASCONTROLS.SoundsTitle": "Outils de son d'ambiance",
  "CANVASCONTROLS.SoundsContent": "Le calque Sons d'ambiance vous permet de placer des sources sonores qui émettent un son lorsqu'un personnage entre dans leur zone d'effet.\nVous pouvez l'utiliser pour créer des effets sonores locaux comme le crépitement d'un feu de camp, l'eau qui coule près d'une cascade ou le bavardage étouffé d'une conversation dans une taverne.",
  "CANVASCONTROLS.NotesTitle": "Notes",
  "CANVASCONTROLS.NotesContent": "Les notes de carte permettent au maître de jeu d'épingler des entrées de journal (ou des pages) à la scène pour marquer des endroits spécifiques qui peuvent facilement être liés à du texte pour des choses comme la description des pièces, le contenu des coffres à trésor ou des détails sur un point de repère notable.",
  "CANVASCONTROLS.FurtherReadingTitle": "Autres lectures",
  "CANVASCONTROLS.FurtherReadingContent": "Pour en savoir plus sur chacun de ces concepts, parcourez la section \"The Game Canvas\" de notre <a href='https://foundryvtt.com/kb/' target='_blank'>Base de connaissances</a> (en anglais)."
}
