{
  "UIOVERVIEW.Title": "Aperçu de l'interface utilisateur",
  "UIOVERVIEW.Description": "Cette présentation vous donnera un aperçu général de l'interface utilisateur",
  "UIOVERVIEW.CanvasTitle": "Le support de jeu",
  "UIOVERVIEW.CanvasContent": "La grande zone centrale est appelée <span class='reference'>Canevas</span> et permet d'afficher les <span class='reference'>Scènes</span> pour l'exploration, le combat mais permet aussi de poser des éléments soutenant la narration, le roleplay ....",
  "UIOVERVIEW.SidebarTitle": "Le menu latéral",
  "UIOVERVIEW.SidebarContent": "Le <span class='reference'>menu latéral</span> permet de trouver tout le contenu de votre partie, comme le <span class='reference'>tchat</span> qui contient les messages et les jets, les <span class='reference'>Acteurs</span> pour les personnages joueurs et les PNJ, les <span class='reference'>Items</span> qui composent votre équipement et vos capacités, et bien d'autres choses encore.",
  "UIOVERVIEW.HotbarTitle": "La barre d'outils Macro / Raccourcis",
  "UIOVERVIEW.HotbarContent": "Vous pouvez glisser-déposer les items, acteurs, objets, capacités et pouvoirs souvent utilisés de votre feuille de personnage sur la <span class='reference'>Barre d'outils</span> pour un accès rapide ou créer et exécuter des <span class='reference'>Macros</span> personnalisées.",
  "UIOVERVIEW.HotbarCollapseTitle": "Réduire la barre d'outils",
  "UIOVERVIEW.HotbarCollapseContent": "Si vous n'avez pas besoin de l'affichage de la barre d'outils, vous pouvez la réduire.",
  "UIOVERVIEW.PlayersTitle": "La liste des joueurs",
  "UIOVERVIEW.PlayersContent": "La <span class='reference'>liste des joueurs</span> montre les <span class='reference'>utilisateurs</span> qui sont actuellement connectés et leur personnage principal. Un MJ peut faire un clic droit sur un <span class='reference'>Utilisateur</span> pour le configurer, l'éjecter ou le bannir ainsi que l'amener vers la <span class='reference'>Scène</span> actuellement sélectionnée.",
  "UIOVERVIEW.CanvasControlsTitle": "Outils de contrôles des Scènes",
  "UIOVERVIEW.CanvasControlsContent": "Les <span class='reference'>outils de contrôles des scènes</span> permettent de contrôler les <span class='reference'>Tokens</span>, <span class='reference'>Lumières</span>, <span class='reference'>Murs</span>, et autres éléments qui peuvent être placés sur une <span class='reference'>Scène</span>. Certains de ces outils ne sont disponibles que pour les MJ.",
  "UIOVERVIEW.NavigationTitle": "Navigation dans les scènes",
  "UIOVERVIEW.NavigationContent": "La <span class='reference'>barre de navigation</span> affiche la <span class='reference'>Scène</span> actuelle et d'autres auxquelles vous pouvez vouloir accéder rapidement. Les MJ peuvent contrôler quelles <span class='reference'>Scènes</span> sont visibles ici et un clic droit sur l'une d'entre elles vous permettra d'<span class='reference action'>activer</span> celle-ci comme scène principale, ce qui amènera tous les <span class='reference'>Utilisateurs</span> vers elle, ou de <span class='reference action'>précharger</span> la scène pour les <span class='reference'>Utilisateurs</span> ayant une mauvaise connexion internet."
}
