{
  "THESIDEBAR.Title": "Le menu latéral",
  "THESIDEBAR.Description": "Cette présentation vous donnera un aperçu de chacun des onglets du menu latéral",
  "THESIDEBAR.SidebarTitle": "Onglets de la barre de menu latérale",
  "THESIDEBAR.SidebarContent": "La barre latérale de droite contient de nombreux outils utiles et c'est là que vous stockerez des documents tels que les acteurs, les éléments, les scènes, les entrées de journal, et bien plus encore. <p>Elle est organisée en un ensemble d'onglets. Vous pouvez faire un clic droit sur un onglet pour le faire apparaître dans une fenêtre flottante.</p>",
  "THESIDEBAR.ChatLogTitle": "Messages du Tchat",
  "THESIDEBAR.ChatLogContent": "Le journal du tchat stocke un historique de vos messages, chuchotements, actions et jets de dés. <p>Vous pouvez faire un clic droit sur les différents encadrés de message pour ouvrir le menu contextuel des actions possibles.</p>",
  "THESIDEBAR.CombatTrackerTitle": "Rencontres de combat",
  "THESIDEBAR.CombatTrackerContent": "Les rencontres de combat vous permettent de suivre les tours pour les combats ou tout autre scénario au tour par tour. <p>Vous pouvez faire un jet de dé (initiative) pour tout le monde, seulement pour vos PNJ, ou un à la fois. Vos joueurs pourront également faire des jets d'initiative pour eux-mêmes.</p>",
  "THESIDEBAR.ScenesTitle": "Scènes",
  "THESIDEBAR.ScenesContent": "L'onglet Scènes vous permet de créer et de gérer des scènes, telles que des cartes de bataille, des images de support de narration ou encore des pages d'accueil.",
  "THESIDEBAR.ActorDirectoryTitle": "Répertoire des acteurs",
  "THESIDEBAR.ActorDirectoryContent": "Le répertoire des acteurs est l'endroit où vous stockerez tous les Acteurs dont vous avez besoin pour les joueurs ou les PNJ dans vos prochaines sessions. <p>Les Acteurs que vous n'utilisez pas actuellement peuvent être stockés dans un Compendium pour améliorer les temps de chargement.</p>",
  "THESIDEBAR.ActionButtonsTitle": "Boutons d'action",
  "THESIDEBAR.ActionButtonsContent": "La plupart des onglets comportent, en haut, des boutons permettant de créer un nouveau document ou dossier pour organiser votre contenu.",
  "THESIDEBAR.ItemDirectoryTitle": "Répertoire des items",
  "THESIDEBAR.ItemDirectoryContent": "Le répertoire des items/objets est l'endroit où vous allez créer et stocker tout ce que vous voulez donner à vos joueurs ou PNJ lors des prochaines sessions. <p>Selon votre système de jeu, cela inclut des objets, des caractéristiques de classe, des sorts, etc.</p>",
  "THESIDEBAR.JournalEntryTitle": "Entrées des journaux",
  "THESIDEBAR.JournalEntryContent": "L'onglet Journaux est l'endroit où vous stockerez les détails importants du monde, les détails des PNJ, les quêtes, et tout ce que vous voulez.<p>Vous pouvez également créer une entrée de journal pour chacun de vos joueurs afin de les utiliser pour la prise de notes.</p>",
  "THESIDEBAR.RollableTablesTitle": "Tables aléatoires",
  "THESIDEBAR.RollableTablesContent": "L'onglet Tables aléatoires est l'endroit où vous stockerez des tables d'options aléatoires (ou semi-aléatoires) sur lesquelles vous ou vos joueurs peuvent lancer des dés, comme les chances d'obtenir un butin ou des rencontres aléatoires. <p>Les tables peuvent contenir du texte, des scènes, des objets et des acteurs. Chaque option peut être pondérée différemment pour modifier sa probabilité de lancer un jet.</p>",
  "THESIDEBAR.CardStacksTitle": "Jeux de cartes",
  "THESIDEBAR.CardStacksContent": "L'onglet Cartes est là où vous stockerez les pioches, défausses et mains de cartes. <p>Vous pouvez créer un jeu standard de 52 cartes ou un jeu entièrement personnalisé.</p>",
  "THESIDEBAR.PlaylistsTitle": "Playlists",
  "THESIDEBAR.PlaylistsContent": "L'onglet Playlist / Listes de lecture est l'endroit où vous stockerez des collections de musique, d'ambiance et d'effets sonores. <p>Les listes de lecture peuvent être mélangées, jouées dans l'ordre, ou configurées pour fonctionner comme une table de mixage. Le MJ et les joueurs peuvent tous contrôler indépendamment leur niveau de volume.</p>",
  "THESIDEBAR.CompendiumPacksTitle": "Compendium",
  "THESIDEBAR.CompendiumPacksContent": "L'onglet Compendium est l'endroit où vous configurez les différentes archives comme les acteurs et les objets. De nombreux packs de systèmes et de contenu ajouteront du contenu ici pour votre usage également. <p>Ces documents ne sont pas automatiquement chargés lorsque les joueurs se connectent, ce qui en fait de bons endroits pour stocker des données dont vous n'avez pas besoin très fréquemment.</p>",
  "THESIDEBAR.SettingsTitle": "Paramètres",
  "THESIDEBAR.SettingsContent": "Enfin, l'onglet Paramètres est l'endroit où vous pouvez contrôler les paramètres du jeu, trouver de la documentation, etc..."
}
